[
  {
    "Job": {
      "Vacancy": "Кладовщик-комплектовщик",
      "Компания": "Мейкап",
      "Conditions": "Полная занятость.",
      "Salary": "12 000 – 18 000 грн",
      "Description": "Интернет магазину makeup.ua (косметика парфюмерия), на склад в Бровары, требуется кладовщики-комплектовщики.Требования к кандидату:мужчина, женщина 18−50 лет;опыт работы на складе не обязателен;без вредных привычек, физически здоровый и активный.Обязанности:Отбор товара (заказов) согласно накладных;Условия работы:Заработная плата на испытательный срок (1 месяц) фиксированная ставка — 9000 грн./месяц (15 рабочих смен по 12 часов);Возможность зарабатывать от 12000 грн./мес. до 18000 грн./мес. в месяц (15 рабочих смен), есть возможность влиять на уровень своей заработной платы, сдельная форма оплаты труда;Посменный график: либо дневные смены, либо ночные смены (на выбор);Дневные смены 3 через 3 дня (08:00 до 20:00) либо с (09:00 до 21:00)Ночные смены 3 через 3 ночи (20:00 до 08:00);Короткий испытательный срок;Оплачиваемые переработки и доп.выходы;Своевременная оплата труда;Нормированные перерывы на обед;Бесплатная развозка от м. Лесная на склад, и обратно со склада на м.Лесная;Территориальное место работы г. Бровары (в пределах города)Запись на собеседование по номеру Показать телефон — Вита"
    }
  },
  {
    "Job": {
      "Vacancy": "Retention-manager (Forex, Crypto)",
      "Компания": "FXChoice",
      "Conditions": "Полная занятость.    Опыт работы от 1 года.",
      "Salary": "100 000 – 200 000 грн",
      "Description": "Требования к кандидату:Опыт работы в отделе Retention обязателен;Возраст 20−35 лет;Oбязанности:Работа с полноценным портфелем клиентов из Европы и СНГ ;Индивидуальная работа с клиентами;Построение долгосрочных отношений.Мы предлагаем:офис в 5 минутах от ст. м. Дворец Украина;ставка 500−1200$ + высокий % (доход от 4.000$) ;график работы: пн-пт с 09:00—19:00; Лучшая база на рынке, высокий уровень дохода.вайбер, телеграмм Показать телефон— Юлия"
    }
  },
  {
    "Job": {
      "Vacancy": "Модель для блоггинга, стример, ведущая трансляций",
      "Компания": "LiveMe Ukraine",
      "Conditions": "Полная занятость, неполная занятость, удаленная работа, готовы взять студента, готовы взять человека с инвалидностью.",
      "Salary": "20 000 грн",
      "Description": "Дистанционная работа для активных и харизматичных! Выходите в прямой эфир из любой точки мира и зарабатывайте!Компания LiveMeUkraine проводит кастинг талантов для отбора и дальнейшего продвижения блогера (стримера).Аналоги нашей платформы: Instagram, Twitch.Никаких пошлостей, программа 14+⭐️⭐️⭐️Telegram: @Liveukr_bot⭐️Кого мы ждем:Ты харизматичная девушка, приятной внешности с талантами (пение, танцы) умеющая удерживать и приковывать аудиторию к себе.Ты уверенно чувствуешь себя перед аудиторией (а даже если нет — ничего страшного, прийдет с опытом))Ты супер ответственная, на тебя можно положиться.У тебя есть качественные фотографииТы знаешь английский (базовый разговорный уровень).⭐️Что мы предлагаем:Перспективы заработка — 2000$+ ежемесячно, также при активном участии в марафонах и конкурсах от нас — призы в размере от 100$ до 10000$ и возможность полететь в Лос-Анджелес на супер блогер вечеринку)Зарабатывать, влиять на свой уровень доходаРасти и развиваться, реализовать весь свой потенциал, Путешествовать по МируРаботу в международной компании без привязки к офису (ты можешь работать из любой точки мира, главное — стабильный интернет и смартфон с камерой хорошего качества)Возможность саморазвития и профессионального ростаХорошую заработную платуПервый месяц -Минимум 300$ || Пройдя обучение и соблюдая условия работы⭐️Обучение проводит один из самых популярных стримеров на платформе!При росте популярности (спустя 2−3 месяца работы по нашей методике) — Минимум 1000$ | месяц⭐️А также для тебя:Дружная и открытая к диалогу командаСвоевременно и в полном объеме выплачиваемая зарплатаВозможность проходить развивающие тренинги и обучение от нашей команды, актерскому мастерству, умению коммуницировать с аудиториейПоддержка 24/7⭐️Условия работы:Гибкий график, стабильное и долгосрочное сотрудничествоУдаленный режим работы20 рабочих дней в месяц | 60 часов онлайн трансляций | 3 часа в деньМы вас не ограничиваем во времени проведенном в прямых эфирах, вы всегда можете уделять трансляциям больше времени, а указанные выше условия — это минимум который нужно выполнить ведущему чтобы стать популярным стримером, с заработком >1000$ в месяц⭐️Уважаемые девушки, если Вы заинтересованы, пишите => Telegram: @Liveukr_botИЛИ ОСТАВЛЯЙТЕ ЗАЯВКУ НА ВАКАНСИЮ И ОЖИДАЙТЕ ЗВОНКА ЛУЧШЕГО МЕНЕДЖЕРА) => ПОЛУЧИТЕ ОТВЕТЫ НА ВСЕ ВОПРОСЫTelegram: @Liveukr_botСтань частью нашей Команды!"
    }
  },
  {
    "Job": {
      "Vacancy": "Модель для блоггинга, стример, ведущая трансляций",
      "Компания": "LiveMe Ukraine",
      "Conditions": "Полная занятость, неполная занятость, удаленная работа, готовы взять студента, готовы взять человека с инвалидностью.",
      "Salary": "20 000 грн",
      "Description": "Дистанционная работа для активных и харизматичных! Выходите в прямой эфир из любой точки мира и зарабатывайте! Компания LiveMeUkraine проводит кастинг талантов для отбора и дальнейшего продвижения блогера (стримера).Аналоги нашей платформы: Instagram, Twitch.Никаких пошлостей, программа 14+⭐️⭐️⭐️Telegram: @Liveukr_bot⭐️Кого мы ждем:Ты харизматичная девушка, приятной внешности с талантами (пение, танцы) умеющая удерживать и приковывать аудиторию к себе.Ты уверенно чувствуешь себя перед аудиторией (а даже если нет — ничего страшного, прийдет с опытом))Ты супер ответственная, на тебя можно положиться.У тебя есть качественные фотографииТы знаешь английский (базовый разговорный уровень).⭐️Что мы предлагаем:Перспективы заработка — 2000$+ ежемесячно, также при активном участии в марафонах и конкурсах от нас — призы в размере от 100$ до 10000$ и возможность полететь в Лос-Анджелес на супер блогер вечеринку)Зарабатывать, влиять на свой уровень доходаРасти и развиваться, реализовать весь свой потенциал, Путешествовать по МируРаботу в международной компании без привязки к офису (ты можешь работать из любой точки мира, главное — стабильный интернет и смартфон с камерой хорошего качества)Возможность саморазвития и профессионального ростаХорошую заработную платуПервый месяц -Минимум 300$ || Пройдя обучение и соблюдая условия работы⭐️Обучение проводит один из самых популярных стримеров на платформе!При росте популярности (спустя 2−3 месяца работы по нашей методике) — Минимум 1000$ | месяц⭐️А также для тебя:Дружная и открытая к диалогу команда Своевременно и в полном объеме выплачиваемая зарплатаВозможность проходить развивающие тренинги и обучение от нашей команды, актерскому мастерству, умению коммуницировать с аудиториейПоддержка 24/7⭐️Условия работы:Гибкий график, стабильное и долгосрочное сотрудничествоУдаленный режим работы20 рабочих дней в месяц | 60 часов онлайн трансляций | 3 часа в деньМы вас не ограничиваем во времени проведенном в прямых эфирах, вы всегда можете уделять трансляциям больше времени, а указанные выше условия — это минимум который нужно выполнить ведущему чтобы стать популярным стримером, с заработком >1000$ в месяц⭐️Уважаемые девушки, если Вы заинтересованы, пишите => Telegram: @Liveukr_botИЛИ ОСТАВЛЯЙТЕ ЗАЯВКУ НА ВАКАНСИЮ И ОЖИДАЙТЕ ЗВОНКА ЛУЧШЕГО МЕНЕДЖЕРА) => ПОЛУЧИТЕ ОТВЕТЫ НА ВСЕ ВОПРОСЫTelegram: @Liveukr_botСтань частью нашей Команды!"
    }
  },
  {
    "Job": {
      "Vacancy": "Керуючий магазином",
      "Компания": "Megasport, торговая сеть",
      "Conditions": "Полная занятость.    Опыт работы от 2 лет.",
      "Salary": "не указано",
      "Description": "MEGASPORT — національна мережа мультибрендових магазинів з продажу спортивного одягу та взуття провідних світових виробників проводить конкурс на посаду КЕРУЮЧОГО МАГАЗИНОМ в м. КиївМи пропонуємо:стабільність;гідну винагороду;можливість професійного розвитку в дружній команді однодумців;індивідуально сплановану систему навчання та розвитку персоналу.Ми очікуємо від кандидата:знання специфіки роздрібної торгівлі (економічний, маркетинговий, юридичний аспекти);досвід роботи на посаді керуючого магазином (директора, менеджера, адміністратора) від 2-х років;досвід управління персоналом (не менше 5-ти чоловік в підпорядкуванні);знання касової дисципліни, досвід ведення документації магазину.Основними обов’язками є:забезпечення функціонування магазину у відповідності з корпоративними стандартами;управління та контроль торгової та господарської діяльності магазину;ведення та контроль документації, підготовка внутрішньої звітності;організація і управління колективом магазину.Якщо Ви готові стати членом Команди MEGASPORТ і розвиватися разом з нами, відправляйте резюме!Більш детальну інформацію про нас Ви можете дізнатись тут:https://megasport.ua/ru/vin/"
    }
  },
  {
    "Job": {
      "Vacancy": "Аккаунт-менеджер со знанием турецкого языка",
      "Компания": "Lime Devs",
      "Conditions": "Полная занятость.",
      "Salary": "20 000 грн",
      "Description": "Кто нам нужен?Специалист, который будет внедрять, развивать и поддерживать высокие стандарты качества обслуживания наших клиентов.Мы предлагаем:Работу в самом сердце КиеваУдобный график работы (вт. — сб.), с 12 до 21:00 (тебе не придется толпиться в час-пик в метро);Привлекательную систему мотивации;Корпоративное обучение за счет компании (совмещаем полезное с приятным);Окружение компанией молодых, амбициозных коллег;Все офисные плюшки (тимбилдинги, зона отдыха с приставкой, pizza-days, Friday-party, фрукты, чай, кофе, печенки);Обед и перерывы не привязанные ко времени.Если у тебя: свободное владение турецким/русским языками (письменным и устным);умение вести телефонные переговоры;умение вести деловую переписку;умение работать с большими объемами информации;коммуникабельность;ответственность;стрессоустойчивость, терпение и толерантность.Что ты будешь делать:Работать с клиентами, которые пользуются продуктом нашей компании и в восторге от него;Поддерживать связь с постоянными клиентами — мы улучшаем свой продукт и их становится все большe;Общаться с клиентами в телефонном режиме и в онлайн-чатах за комфортным рабочим местом;Помогать клиентам оптимизировать их работу с нами;Не медли, отправляй свое CV и будем знакомитьсяТвоему карьерному росту дадим зеленый свет, а личному развитию будем всячески содействовать."
    }
  },
  {
    "Job": {
      "Vacancy": "Менеджер по продажам (канцтовары, хозтовары)",
      "Компания": "Экспресс-Сервис",
      "Conditions": "Полная занятость, неполная занятость.    Опыт работы от 1 года.     Высшее образование.",
      "Salary": "20 000 – 23 000 грн",
      "Description": "Компания, 24 года занимается сервисным обслуживанием офисов (оптовые продажи товаров для офиса), ищет активного менеджера по продажам.Требования:опыт работы в продажах, умение убеждать и договариваться;целеустремленность и желание зарабатывать;будет преимущество для кандидатов с наработанной базой клиентов;Обязанности: привлечение новых клиентов, реанимирование старых клиентов;заключение сделок;сопровождение клиентов и выстраивание долгосрочных отношений;Условия:официальное оформление;обучение, наставничество;своевременная оплата, стабильность;оплачиваемый отпуск, больничный, чай/кофе, удобный красивый офис рядом с метро;график работы пн.-пт. с 09.00 — 18.00;"
    }
  },
  {
    "Job": {
      "Vacancy": "Водитель",
      "Компания": "Алькортранс",
      "Conditions": "Полная занятость.    Опыт работы от 5 лет.     Среднее образование.",
      "Salary": "15 000 грн",
      "Description": "Требуется водитель категории В! Опыт работы от 5 лет на грузовых микроавтобусах обязателен (доставка продуктов питания по торговым точкам), а также знание г. Киева. Зарплата по результатам собеседования. звонить с понедельника по субботу с 09:00 до 18:00 тел Показать телефон ОксанаПоказать телефон Юрий"
    }
  },
  {
    "Job": {
      "Vacancy": "Технолог (фармацевтическое производство)",
      "Компания": "Здоровье, ТМ",
      "Conditions": "Полная занятость.    Опыт работы от 1 года.     Высшее образование.",
      "Salary": "16 000 грн",
      "Description": "Требования к кандидатам:образование высшее (биотехнология желательно);опыт работы по специальности приветствуется;ответственное отношение к качеству проектов;внимание к деталям;нацеленность на результат;способность к быстрому обучению и развитию;умение работать в команде.Обязанности:ведение технологической и калькуляционной документации;контроль качества и безопасности сырья;поиск нужной информации в интернете;работа с таблицами в программе Microsoft Excel;контроль соответствия продукции требованиям международных стандартов.Условия работы:работу в стабильной компании;своевременная выплата заработной платы;корпоративная мобильная связь;мы предоставляем возможность профессионального и карьерного роста.График работы: Пн.-Пт., с 9 до 18.00.Местонахождение офиса: б-р Ивана Лепсе 10 (ст. м. Берестейская).Хочешь развиваться вместе с нами отправляй своё резюме."
    }
  },
  {
    "Job": {
      "Vacancy": "Товарознавець, менеджер із закупівель у Святопетрівське",
      "Компания": "Газовик, ТОВ",
      "Conditions": "Полная занятость.    Опыт работы от 1 года.",
      "Salary": "14 000 – 16 000 грн",
      "Description": "Мережа автозаправних станцій запрошує на роботу Товарознавця Функціональні обов’язки: робота з існуючими постачальниками та пошук нових;спілкування з торговими агентами та контроль виконання їхніх обов’язків;розширення асортименту товарів;контроль цінників, контроль термінів придатності продукції(списання та повернення); інвентаризація та облік продукції; ведення звітності в 1С. Вимоги до кандидатiв:Досвід роботи від 1-го року на посаді товарознавця; знання 1С; Привітність, люб’язність та бажання працювати з людьми; Високі комунікативні здібності та клієнтоорієнтованість; Досвід та бажання працювати у сфері обслуговування та забезпечувати високій рівень послуг для клієнтів.Місцезнаходження головного офісу — К.-Святошинський р-н с.СвятопетрівськеКонтактний номер телефону: Показать телефон Людмила"
    }
  },
  {
    "Job": {
      "Vacancy": "Оператор на виробництво (ТМ Baumit)",
      "Компания": "Баумит Украина",
      "Conditions": "Полная занятость.         Среднее специальное образование.",
      "Salary": "15 000 грн",
      "Description": "Вимоги:Освіта:середня професійно-технічна освіта (можемо розглядати кандидата без досвіду роботи); Досвід роботи: не менш 1 року за суміжною професією; Знання технологічного процесу виробництва; Додаткові вимоги: володіння ПК, знання вимог щодо дотримання правил охорони праці;Відповідальність, сумлінність, організованість;Проживання місто Бровари та Броварський район. Умови роботи:офіційне працевлаштування; графік роботи виробництва 3 зміни по 8 годин, Пн-Пт;кар'єрний ріст;розвозка з міста Бровари;спецодяг на всі сезони.Обов’язки:контроль процесу виробництва на всіх стадіях; нагляд за безперебійною роботою устаткування; нагляд за контрольно-вимірювальними приладами; надання щоденного звіту про виробництво. Адреса виробництва: Київська область, Броварський район, смт.Велика Димерка, вулиця Броварська 179.Приєднуйтесь до динамічної команди Бауміт та надсилайте Ваші резюме!"
    }
  },
  {
    "Job": {
      "Vacancy": "Дозувальник сировини (ТМ Baumit)",
      "Компания": "Баумит Украина",
      "Conditions": "Полная занятость.    Опыт работы от 1 года.     Среднее специальное образование.",
      "Salary": "18 500 грн",
      "Description": "Вимоги:Освіта: середня професійно-технічна освіта; Перевага: стаж роботи за професією дозувальника сировини 3 розряду не менше 1 року, можемо розглядати кандидата без досвіду роботи. Додаткові вимоги: знання ПК, знання принципу дії контрольно-вимірювальних приладів; Відповідальність, дисциплінованість, порядність, акуратність. Проживання місто Бровари та Броварський район. Умови роботи:офіційне працевлаштування; спецодяг на всі сезони; графік роботи виробництва 3 зміни по 8 годин, Пн-Пт; кар'єрний ріст; розвозка з міста Бровари.Обов’язки: здійснювати дозування компонентів сумішей та розчинів на дозаторах з ручним або автоматичним керуванням; приймати компоненти з бункерів, циклонів та баків та завантажувати їх у змішувальні агрегати; керувати роботою дозаторів, живильників, установок з виготовлення домішок; приймати участь у щомісячних інвентаризаціях; контролювати наявність сировини на виробництві. Адреса виробництва: Київська область, Броварський район, смт.Велика Димерка, вулиця Броварська 179."
    }
  },
  {
    "Job": {
      "Vacancy": "Фахівець відділу закупівель, координатор",
      "Компания": "Агросем",
      "Conditions": "Полная занятость.    Опыт работы от 1 года.     Высшее образование.",
      "Salary": "18 500 грн",
      "Description": "Компанія «Агросем» — українська аграрна компанія-дилер з міжнародним поглядом.Ми команда експертів у інноваційному сільському господарстві. Ми дивимось на світовий досвід та обираємо найкраще для українських аграріїв, представляючи відомі міжнародні бренди насіння, добрив та техніки. Ми маємо представництва практично у всіх регіонах Украіїни, що дає змогу поглиблювати якість підтримки сільгоспвиробників. Ми активно розвиваємось і запрошуємо стати частиною нашої успішної команди на посаді Фахівця відділу закупівель / координатораВимоги:Досвід роботи на аналогічній посаді (бажано с/г напрям);Вища освіта;Досвідчений користувач MS Office, зокрема Excel;Знання програми 1С;Високий рівень комунікабельності, грамотна мова;Знання ділового спілкування та ведення переговорів;Аналітичні навички, прагнення до навчань та саморозвитку; вдповідальний підхід до роботи.Функціональні обов’язки:Контроль прийнятих замовлень (ціни, кількість, умови оплати\\поставки)Погодження створених ордерів на відвантаженняФормування плану імпортних перевезень (для відділу логістики) та контроль за виконаннямКомунікація з філіалами щодо замовлень\\залишків\\бух-ї первинної документаціїСтворення заявок постачальнику в 1ССтворення заявок на створення замовлення\\специфікацій\\договорів (тільки для головного офісу) в 1С. Направляти Клієнтам головного офісу первинну документацію, підписувати документи у відповідальних осіб Компанії.Розсилка затверджених прайс-листів (щомісячно) менеджерамУчасть в створенні квартальних звітів з продажуКомпанія пропонує:Офіційне працевлаштування;Гідну оплату праці;Навчання та можливість підвищувати кваліфікацію;Команду, де твоя думка буде почута та гідно оціненаУчасть у цікавих та інноваційних проектах (за бажанням);Відсутність бюрократії, тому всі рішення приймаються і реалізуються швидко;Колектив, який вміє не лише ефективно працювати, а й драйвово відпочивати!"
    }
  },
  {
    "Job": {
      "Vacancy": "Фахівець з інформаційної безпеки (контроль)",
      "Компания": "Київстар",
      "Conditions": "Полная занятость.    Опыт работы от 2 лет.     Высшее образование.",
      "Salary": "18 500 грн",
      "Description": "В умовах карантину Київстар продовжує працювати та піклуватися про те, щоб наші абоненти були на зв’язку з близькими та друзями і отримували якісну інформацію.Наша робота не зупинилася, а просто перейшла для більшої частини співробітників у дистанційний формат. Ми проводимо онлайн співбесіди, робимо офери та виводимо кандидатів на віддалену роботу навіть у цей непростий період.Залишайтеся вдома, а ми подбаємо про те, щоб процес проходження інтерв'ю для вас був максимально комфортним та безпечним!Основні функції:Виконання контролю за застосуванням систем захисту інформаційної безпеки Компанії; Розробка нормативної документації (процедур, інструкцій) щодо забезпечення та застосування систем захисту інформаційної безпеки Компанії;Вирішення інцидентів кібербезпеки в корпоративні мережі та системах Компанії; Розробка і контроль компенсуючих заходів по захисту від зловмисного коду виходячи з вимог кібербезпеки; Впроваджує та забезпечує технічну підтримку визначених систем інформаційної безпеки; Розробка пропозицій щодо автоматизації та заходів по контролю за застосуванням систем захисту інформаційної безпеки КомпаніїТестує функціональність та готує відповідні висновки для нових інформаційних систем безпеки. Шукає можливі вразливості в безпеці ІС, відстежує факти по детектуванню зловмисного коду в корпоративні мережі Компанії за допомогою відповідних програмних комплексів. Контроль дій адміністраторів та користувачів в інформаційних системах Компанії. Перевіряє відповідність технічного стану інформаційних систем вимогам інформаційної безпекиОсновні вимоги: Вища освіта, галузь знань — інформаційна безпека / кібербезпека.Не менше 3 років прогресивного досвіду в інформаційній безпеці / кібербезпеці. Досвід з проведення аудитів інформаційних систем на відповідність політик інформаційної безпеки; Досвід адміністрування систем антивірусного захисту, контроль працездатності та отримання оновлень; Загальне розуміння Oracle та SQL запитів. Навички роботи з значними об'ємами інформації, підготовки звітів. Знання серверних операційних систем Unix, Microsoft Windows 2003 та вище, активного мережевого обладнання. Навики розробки нормативних документів і технічної документації.Англійська — Upper intermediate;Вміння працювати в команді, здатність та бажання вивчати нові технології та принципи забезпечення інформаційної безпеки інформаційних мереж та сервісів. Бажана орієнтація в проблемах в сфері мережевих та телекомунікаційних технологій мережі GSM.Робота у Компанії, яка входить до Групи компаній VEON, вимагає від нас дотримання вимог, якими повинні керуватися афілійовані компанії Групи VEON, зокрема, відповідності високим стандартам ділової етики, суворого дотримання всіх юридичних зобов’язань та наших цінностей, виконання Кодексу поведінки групи VEON, політик і процедур Компанії. Наш лідерський дух втілено в п’яти цінностях: «Клієнти — наша пристрасть», «Підприємницький дух», «Інноваційність», «Співпраця» і «Чесність». Ми завжди прагнемо бути чесними, що вимагає від нас етичних, правдивих та сумлінних дій та вчинків."
    }
  }
]